{
    "perks": [
        {
            "desc": "엔티티와의 강한 유대가 오라를 감지하는 잠재력을 끌어낸다. 생존자를 갈고리에 건 후, 갈고리로부터 40미터 밖에 있는 생존자들의 오라가 4초 동안 나타난다.\n각 생존자가 처음 갈고리에 걸릴 때마다 누적 가능한 25%의 추가 블러드포인트를 얻으며, 최대 50% / 75% / 100%까지 누적된다.\n",
            "fileName": "BBQAndChili"
        },
        {
            "desc": "오라를 감지하는 잠재력을 끌어낸다. 20미터 / 24미터 / 28미터 내에 존재하는 치료 중이거나, 치료받는 생존자의 오라를 볼 수 있다.\n",
            "fileName": "aNursesCalling"
        },
        {
            "desc": "행운의 여신이 당신과 함께 하는 것 같다. 상자에서 아이템을 얻을 때, 100% 의 확률로 아주 희귀한 (혹은 낮은 등급의) 애드온이 추가될 수 있다.\n10% / 25% / 50%의 확률로 평범하지 않은 아이템 혹은 낮은 희귀도의 애드온을 찾을 수 있다.\n",
            "fileName": "aceInTheHole"
        },
        {
            "desc": "출구에 전원이 공급되면, 즉시 한 단계 회복하고, 5초 동안 달리기 속도가 150%로 상승한다.\n이동할 수 없는 상황에서 아드레날린이 발동된 경우, 다시 움직일 수 있을 때까지 효과 발동이 지연된다.\n꿈 속에 있을 때 아드레날린이 발동된 경우, 즉시 꿈에서 깨어난다.\n아드레날린은 탈진 상태이상을 무시한다.\n이동 속도 증가가 끝난 후 60초 / 50초 / 40초 동안 탈진 상태이상에 걸리게 된다. 달리기 중에는 탈진 상태이상으로부터 회복할 수 없다.\n",
            "fileName": "adrenaline"
        },
        {
            "desc": "자신과 생존자 사이에 형성되는 쌍방향 연결이다.\n갈고리에서 구해줬던 상대와 이어진다.\n상대에게 치료를 하거나 받는 것을 완료하면 이어진다.\n다른 생존자들과도 1 / 2 / 3개까지 연결을 만들 수 있다. 연결은 제거되지 않는 한 바뀌지 않는다.\n살인마에게 당해 갈고리에 걸리면 다른 생존자와의 연결이 모두 사라진다.\n",
            "fileName": "aftercare"
        },
        {
            "desc": "사냥감을 갈고리에 걸 기대감에 달아오른다. 생존자를 들고 있는 동안 이동 속도가 6% / 12% / 18% 빨라지고 공포 범위가 12미터 넓어진다.\n",
            "fileName": "agitation"
        },
        {
            "desc": "경계 태세에 돌입한 당신의 예리한 감각.\n파괴 동작을 취하는 살인마의 모습이 3초 / 4초 / 5초간 드러나게 된다.\n",
            "fileName": "alert"
        },
        {
            "desc": "다른 누군가에게 의존하지 않으며, 손이 닿는 것 중에 도움이 될 만한 건 뭐든 활용한다.\n떨어진 판자 옆에 서있는 상태에서 능력 활성화 버튼을 4초 동안 길게 눌러 판자를 다시 세울 수 있다.\n필요하다면 무엇이든은 140초 / 130초 / 120초 의 재사용 대기시간을 가진다.\n",
            "fileName": "anyMeansNecessary"
        },
        {
            "desc": "치료 스킬 체크에 성공할 때, 기본적으로 치료 진척도가 25% 감소하는 패널티가 생긴다.\n다른 생존자를 치료하는 도중 나오는 스킬 체크를 성공할 때마다 토큰 한 개를 얻으며, 최대 3토큰 / 4토큰 / 5토큰을 얻을 수 있다. 토큰을 최대로 모았을때,\n치료 스킬 체크에 성공하면, 토큰 하나당 +15%의 진척도를 즉시 회복시켜 준다.\n독학자 사용 중에는 스킬 체크 대성공을 수행할 수 없다.\n독학자는 구급상자를 사용하여 치료할 경우 효력을 발휘하지 않는다.\n",
            "fileName": "autodidact"
        },
        {
            "desc": "자기중심적이라는 평판을 받지만, 도움이 필요한 사람을 위해서라면 모든 위험을 무릅쓴다.\n생존자를 갈고리에서 구출했을 때 풀려난 생존자에게 다친 흔적이나 핏자국이 4 / 6 / 8 초 동안 나타나지 않는다. 살인마의 오라를 감지할 수 있으며, 살인마 또한 자신의 오라를 4초 동안 감지할 수 있다.\n",
            "fileName": "babySitter"
        },
        {
            "desc": "당신의 민첩함은 타의 추종을 불허한다. 마치 고양이를 방불케 하는 반사 신경이 착지 후의 경직을 75% 줄여 준다.\n또한 착지 후 3초 동안 달리기 속도가 150%로 상승한다.\n이동 속도 증가가 끝난 후 60초 / 50초 / 40초 동안 탈진 상태 이상에 걸리게 된다.\n균형잡힌 착지는 탈진 상태 이상을 겪는 중에는 사용할 수 없다.\n달리기 중에는 탈진 상태 이상으로부터 회복할 수 없다.\n",
            "fileName": "balancedLanding"
        },
        {
            "desc": "넘기 속도가 5% / 10% / 15% 빨라진다.\n뭔가를 넘은 후, 엔티티에게 해당 장소를 8초 / 12초 / 16초 동안 봉쇄해줄 것을 요청한다.\n오직 1개의 넘은 장소를 봉쇄할 수 있다. 생존자는 봉쇄된 장소를 넘나드는 것이 불가능하다.\n판자에는 영향을 끼치지 않는다.\n",
            "fileName": "bamboozle"
        },
        {
            "desc": "당신의 살해 욕구는 엔티티와의 연결이 잠시 끊어져 당신을 완전히 예측 불가능한 상태로 만들 정도로 매우 강렬하다.\n감지 불가능 상태이상은 분노 1단계 달성 후에 주어지며, 분노을 잃을 때까지 해당 상태를 유지한다. 사냥 항목 행동에서 30% / 40% / 50%의 추가 블러드포인트를 얻는다.\n",
            "fileName": "beastOfPrey"
        },
        {
            "desc": "어떤 장애물이 앞을 가로막고 있어도 정의를 추구하고 진실을 밝혀낸다.\n지금 수리하고 있는 발전기의 오라가 32미터 안에 있는 모든 생존자들에게 보인다.만약 당신이 발전기를 수리하는 동안 살인마가 한 생존자를 쓰러뜨리면 당신은 8초 / 9초 / 10초 동안 다른 생존자들의 오라를 감지할 수 있게 된다.\n",
            "fileName": "betterTogether"
        },
        {
            "desc": "오라를 감지하는 잠재력을 끌어낸다. 발전기가 수리 완료될 때마다, 수리 완료된 발전기로부터 16미터 안에 있는 생존자들의 오라를 5초 동안 볼 수 있다.\n출구에 전원이 공급되면, 모든 생존자들의 오라를 5초 / 7초 / 10초 동안 볼 수 있다.\n",
            "fileName": "bitterMurmur"
        },
        {
            "desc": "생존자 한 명에게 고통을 주면 다른 생존자들도 피해를 입는다.\n생존자를 갈고리에 걸면, 부상당한 생존자들은 회복하기 전까지 출혈 상태 이상에 걸리고, 45초 동안 탈진 상태 이상에 걸린다.\n피의 메아리는 80 / 70 / 60초마다 한 번만 활성화된다.\n",
            "fileName": "bloodEcho"
        },
        {
            "desc": "나 또는 집착 대상이 부상을 입었을 때, 서로의 오라를 볼 수 있게된다.\n집착 대상을 치료하거나 집착 대상에 의해 치료되었을 경우, 둘은 4초 동안 이동 속도 증가 상태 효과가 발생한다.\n집착 대상이 될 확률이 감소한다. 집착 대상이 되면, 해당 기술이 비활성화된다.",
            "fileName": "bloodPact"
        },
        {
            "desc": "피의 교도관은 출구가 개방되는 순간부터 활성화된다.\n출구에 머물러 있는 모든 생존자의 오라를 볼 수 있다.\n피의 교도관이 활성화되어있는 동안 단 한 번, 생존자를 갈고리에 걸면 엔티티가 모든 생존자가 지나갈 수 없도록 모든 출구를 30초 / 40초 / 60초 동안 봉쇄한다.\n",
            "fileName": "bloodWarden"
        },
        {
            "desc": "마치 사냥개처럼, 멀리 있는 피도 냄새로 추적할 수 있다.\n신선한 혈흔이 보통 상태보다 상당히 눈에 잘 보이며 2초 / 3초 / 4초 더 오래 지속한다.\n",
            "fileName": "bloodhound"
        },
        {
            "desc": "당신은 살인마의 손아귀에서 벗어나기 위해 최선을 다해 투쟁하는 사람이다. 당신의 몸부림이 살인마에게 25% / 50% / 75% 더 크게 작용한다.\n또한 살인마가 반경 10미터 / 12미터 / 14미터 내에 있는 갈고리의 오라를 볼 수 없게 한다.\n",
            "fileName": "boilOver"
        },
        {
            "desc": "오라를 감지하는 잠재력을 끌어낸다. 20미터 / 28미터 / 36미터 범위 내에 있는 동료의 오라를 감지할 수 있게 된다.\n",
            "fileName": "bond"
        },
        {
            "desc": "살인마의 공포 범위 내에 있는 갈고리에서 동료를 구해내면 알 수 없는 힘이 흘러들어온다.\n살인마의 공포 범위 안에 있는 생존자를 갈고리에서 구해내면 15초 동안 갈고리에서 탈출한 생존자를 빈사 상태로 만들 수 있는 모든 피해가 심각한 부상 상태로 그친다.\n생존자는 10초 / 15초 / 20초 내에 심각한 부상을 치료할 수 있다.\n갈고리에서 빠져나온 생존자가 심각한 부상 상태에서 피해를 입거나, 심각한 부상 지속 시간이 종료되면 즉시 빈사 상태가 된다.\n",
            "fileName": "borrowedTime"
        },
        {
            "desc": "모닥불 주변에서 발견한 식물로 출혈을 늦추는 약물을 만들어 낸다. 치료 속도와 치료 아이템 효율이 11% / 22% / 33% 증가한다.\n",
            "fileName": "botanyKnowledge"
        },
        {
            "desc": "탈출이나 구출을 통해 갈고리에서 빠져나가면 갈고리가 부러지면서 살인마의 오라를 4 / 5 / 6초 동안 볼 수 있다.\n",
            "fileName": "breakdown"
        },
        {
            "desc": "누군가에게 도움이 필요하면 빠르게 움직일 수 있으며, 이 모습을 본 사람들은 장애물을 뛰어넘을 수 있는 힘을 얻는다.\n6미터 내에 살인마에게 붙잡힌 생존자가 있는 경우 이동속도 증가 효과가 발동되어 5% / 6% / 7% 더 빨라지고, 붙잡힌 생존자의 몸부림 속도도 20% 더 빨라진다.\n",
            "fileName": "breakout"
        },
        {
            "desc": "당신의 강력한 완력은 먹잇감의 그 어떤 방어기제로도 막을 수 없다. 사용된 판자를 부수는 속도와 발전기를 손상하는 속도가 10% / 15% / 20% 빨라진다.\n",
            "fileName": "brutalStrength"
        },
        {
            "desc": "오라를 감지하는 잠재력을 끌어낸다. 빈사 상태에 빠진 생존자의 회복 진행도를 오라를 통해 최대 48미터거리에서 볼 수 있다.\n생존자를 빈사 상태에서 부상 상태로 치료하면, 치료받은 생존자와 자기 자신 모두 4초 / 5초 / 6초 동안 살인마의 오라를 볼 수 있다.\n",
            "fileName": "buckleUp"
        },
        {
            "desc": "마치 신뢰하는 것처럼, 당신이 가까이에 있어도 동물들이 평온함을 유지한다. 까마귀가 움직일 확률이 80% / 90% / 100% 감소한다.\n당신의 차분한 영혼은 광기, 마취, 타격으로 인한 비명을 억제한다.\n",
            "fileName": "calmSpirit"
        },
        {
            "desc": "인생은 당신에게 우정의 중요성을 가르쳐 주었고, 당신은 그것에서 힘을 얻었다.\n갈고리에 걸려 저항 단계에 접어들었을 때 동료애가 활성화된다.\n동료애가 활성화되어 있는 동안 다른 생존자가 16미터 안에 있는 경우 갈고리 타이머가 26 / 30 / 34 초 동안 일시정지된다.\n",
            "fileName": "camaraderie"
        },
        {
            "desc": "자신의 기도가 어둠의 힘을 불러내 생존자들의 생존 확률에 영향을 미친다. 희생제가 시작될 때, 자신에게서 가장 멀리 있는 3개의 발전기가 엔티티에 의해 80초 / 100초 / 120초 동안 차단당한다.\n그동안 생존자들은 이 발전기들을 수리할 수 없다.\n",
            "fileName": "corruptIntervention"
        },
        {
            "desc": "당신은 존재만으로도 공포가 스며들게 한다. 공포 범위 내에 있는 생존자들의 치료 속도가 30% / 40% / 50% 느려진다.\n",
            "fileName": "coulrophobia"
        },
        {
            "desc": "사냥감이 도망치려고 할 때 당신의 다른 세계가 나타난다.\n발전기가 완성될 때마다 완성된 발전기 24미터 이내의 모든 창문과 판자는 다음 20초 / 25초 / 30초동안 모든 생존자들이 사용할 수 없다.\n그동안 당신은 잔혹한 속박으로 사용할 수 없는 판자의 오라를 감지할 수 있게 된다.\n",
            "fileName": "cruelConfinement"
        },
        {
            "desc": "빠르게 창틀을 뛰어넘거나, 캐비닛에서 뛰쳐나온 후 3초 동안 발자국이 남지 않는다.\n'나와 함께 춤을' 은 60초 / 50초 / 40초의 재사용 대기시간이 있다.\n",
            "fileName": "danceWithMe"
        },
        {
            "desc": "능력을 사용하는 순간 온 방에 공포의 소용돌이가 퍼져 나간다.\n한명의 생존자에게 집착한다. 집착 대상에게 기본 공격이 성공하면 집착 대상에게 32미터의 공포 범위가 20초 / 25초 / 30초 동안 옮겨간다. 그동안 감지 불가능 상태이상이 주어진다.\n집착 대상은 지속 시간 동안 심장 박동을 들을 수 있다.\n살인자는 한 번에 한 명의 생존자에게만 집착할 수 있다.\n",
            "fileName": "darkDevotion"
        },
        {
            "desc": "오라를 감지하는 잠재력을 끌어낸다. 발전기를 수리 완료할 때마다, 살인마의 오라를 5초 동안 볼 수 있다. 출구에 전원이 공급되면, 살인마의 오라를 5초 / 7초 / 10초 동안 볼 수 있다.\n",
            "fileName": "darkSense"
        },
        {
            "desc": "당신은 공격을 버텨낼 수 있다. 부상한 상태일 때, 아드레날린을 분비시켜 순간적으로 빠르게 질주하고 공격을 회피할 수 있다.\n달리는 도중 추가 상호작용 버튼을 누르면 짧은 시간 동안 전방으로 질주할 수 있다.\n질주하는 동안 피해를 입지 않는다.\n질주가 끝난 후 60초 / 50초 / 40초 동안 탈진 상태 이상에 걸리게 된다.\n죽기살기는 탈진 상태 이상을 겪는 중에는 사용할 수 없다.\n달리기 중에는 탈진 상태 이상으로부터 회복할 수 없다.\n",
            "fileName": "deadHard"
        },
        {
            "desc": "한 명의 생존자에게 집착한다.\n집착자를 갈고리에 걸면 차단 스위치가 35초 / 40초 / 45초 동안 활성화된다.\n활성화 시 아무 생존자가 발전기 수리가 완료되기 전에 수리를 중단하면 차단 스위치의 효과가 끝날 때까지 엔티티가 발전기를 차단한다.\n영향을 받은 발전기는 하얀색 오라로 밝게 표시된다.\n",
            "fileName": "deadManSwitch"
        },
        {
            "desc": "어둠속에서 서로의 삶이 얽혀진 사람들은 함께 고통받을 운명이다.\n생존자가 살인마로부터 최소 32m 떨어져 있는 또 다른 생존자의 건강상태를 한 단계 회복시키면, 치료 행동을 하는 생존자가 비명을 지른다. 이 비명으로 인해 생존자들의 위치가 드러나게 되며, 죽음 결속이 다음 60초 동안 활성화된다. 해당 효과가 활성화되는 동안 만약 생존자가 치료받은 생존자에게서 16m / 12m / 8m 이상 떨어지면 인지 불가능 상태 효과로 고통을 받게 된다.\n",
            "fileName": "deathbound"
        },
        {
            "desc": "탈출하려는 필사의 시도로 손에 잡히는 도구를 사용해 공격자를 찌른다.\n갈고리에서 풀려났거나 자신을 빼냈을 때, 결정적인 일격이 활성화되어 40초 / 50초 / 60초 동안 사용할 수 있다.\n결정적인 일격이 활성화된 동안 살인마에게 붙잡히면, 스킬체크가 활성화되고 성공시 살인마를 5초동안 기절시킨다.\n결정적인 일격의 스킬 체크에 성공 혹은 실패하면 이 기술이 비활성화된다.\n살인마를 기절시키면 집착 대상이 된다.\n살인마의 집착 대상으로 지정될 확률이 증가한다.\n살인마는 한 번에 한 명의 생존자에게만 집착할 수 있다.\n",
            "fileName": "decisiveStrike"
        },
        {
            "desc": "12 / 24 / 36 m 내에 있는 빈사 상태 생존자의 오라를 보여줍니다. \n",
            "fileName": "deerstalker"
        },
        {
            "desc": "오라를 감지하는 잠재력을 끌어낸다. 실패에 대한 당신의 공포로부터 발생한 피해망상이 당신이 같은 실수를 반복하는 것을 막도록 도와준다. 희생제가 시작될 때와 각 발전기가 수리 완료될 때, 서로 가까이에 있는 발전기 3개의 오라를 30초 / 45초 / 60초 동안 볼 수 있다.\n이 때 지도를 가지고 있다면 데자뷰로 찾은 발전기도 지도에 추가된다.\n",
            "fileName": "dejaVu"
        },
        {
            "desc": "다른 생존자를 갈고리로부터 안전하게 구출했을 경우, 해당 기술이 사용 가능해진다.\n다음에 갈고리에 걸렸을 때 100%의 확률로 스스로 탈출할 수 있다. 구조를 이용하여 갈고리로부터 스스로 탈출한 즉시 치료 불능 상태 이상에 100초 / 80초 / 60초 동안 걸리게 된다.\n",
            "fileName": "deliverance"
        },
        {
            "desc": "오라를 감지하는 잠재력을 끌어낸다. 발전기가 수리가 완료될 때 마다 발전기를 중심으로 32미터 / 48미터 / 64미터 내에 있는 발전기, 상자, 토템의 오라가 10초 동안 나타난다.\n만약 지도를 가지고 있다면, 형사의 직감으로 나타난 발전기는 지도에 추가된다.\n",
            "fileName": "detectivesHunch"
        },
        {
            "desc": "희망으로부터 힘을 얻는 주술. 생존자의 잘못된 희망이 굶주림에 불을 붙인다. 살인마의 24미터 외에서 생존자가 구출될 때마다 삼켜지는 희망이 토큰을 얻는다.\n2토큰: 생존자를 갈고리에 건 후 10초 뒤에 10초동안 3% / 4% / 5%의 이동 속도 증가 상태 효과를 얻는다.\n3토큰: 생존자들이 약점 노출 상태 이상에 걸린다.\n5토큰: 손으로 생존자를 살해할 수 있다.",
            "fileName": "devourHope"
        },
        {
            "desc": "언제든 생존자 2명 이상이 같은 발전기를 동시에 작업하고 있으면 발전기 오라가 8 / 10 / 12초 동안 하얗게 표시된다.\n",
            "fileName": "discordance"
        },
        {
            "desc": "토큰 3개를 가지고 희생제를 시작한다.\n살인마에게 오라를 감지당하면 기술이 발동되고 토큰이 한 개 소모된다.\n그 후 6초 / 8초 / 10초 동안 기술이 활성화되어 살인마에게 오라 또는 발자국이 감지되지 않는다.\n이 기술은 죽어가는 상태 또는 함정에 빠지면 활성화되지 않는다.\n",
            "fileName": "distortion"
        },
        {
            "desc": "당신이 내뿜는 공포는 초자연적일 정도로 먼 거리에서도 느껴진다. 공포 범위가 22% / 24% / 26% 증가하고, '기만'항목의 블러드포인트를 100% 더 획득한다.\n",
            "fileName": "distressing"
        },
        {
            "desc": "기술 발동 버튼을 눌러 사용할 수 있다.\n살인마의 공포 범위에서 추격당하지 않은 상태로 45초 동안 있을 경우 활성화된다.\n가만히 앉아 있는 상태에서 기술 발동 버튼이 활성화되며, 기술 사용 버튼을 눌러 돌멩이를 던질 수 있다. 돌멩이는 살인마의 10미터 / 15미터 / 20미터 범위 내에 방해를 일으킨다.\n이 능력을 발동하면 기술 대기시간이 초기화된다.\n",
            "fileName": "diversion"
        },
        {
            "desc": "한 명의 생존자에게 집착하게 된다.\n집착 대상은 33%의 행동 속도 보너스를 얻어 다른 생존자들을 구출하고 치료할 수 있게 한다.\n",
            "fileName": "dyingLight"
        },
        {
            "desc": "오라를 감지하는 잠재력을 끌어낸다. 64미터 / 96미터 / 128미터 내에 존재하는 부상한 상태나 빈사 상태 생존자의 오라를 볼 수 있다. 대상 생존자가 살인마와 직접 접촉한 동안에는 보이지 않는다.\n",
            "fileName": "empathy"
        },
        {
            "desc": "고통에서 빨리 벗어나는 회복력을 가진다. 판자 기절에서 40% / 45% / 50% 더 빨리 회복한다.\n집착 대상이 살아있고 집착 대상이 아닌 다른 생존자를 갈고리에 걸 때마다 토큰을 얻는다.\n집착 대상이 살아있는 경우, 집착 대상이 아닌 모든 생존자는 각 토큰마다 수리, 치료, 파괴공작 속도가 2% / 2.5% / 3% 의 패널티를 받는다.",
            "fileName": "enduring"
        },
        {
            "desc": "사냥감을 놓칠 것 같은 압박이 당신을 분노로 타오르게 하고 뜻밖의 동기를 부여한다. 생존자들이 발전기 수리를 완료할 때마다 격분의 힘이 커진다.\n수리한 발전기 하나 당 3% / 3.5% / 4%의 누적 가능한 보너스가 부여되며 희생제의 남은 시간 동안 들기, 내려놓기, 판자 부수기, 발전기 부수기, 넘기의 속도가 상승한다.\n",
            "fileName": "fireUp"
        },
        {
            "desc": "목표를 마음에 두고 있다면 되돌아갈 길은 없다. 허락을 구하기 보다는 용서를 구하는 것이 낫다.\n항상 자신의 발자국 흔적을 볼 수 있다.\n부상당하지 않은 동안에는 10% / 15% / 20% 더 빠르게 걸을 수 있다.\n",
            "fileName": "fixated"
        },
        {
            "desc": "탈출 불가 상황을 빠져나갈 수 있는 초자연 능력을 얻는다.\n빈사 상태에 빠지면 살인마에게 붙잡혔을 때 회복 진행도의 50%가 몸부림 진행도로 전환되어 최대 40% / 45% / 50%까지 늘어난다.\n",
            "fileName": "flipFlop"
        },
        {
            "desc": "다른 사람들을 위해 자신을 희생한다.\n국민을 위하여는 건강한 상태에서만 활성화할 수 있다.\n구급상자 없이 다른 생존자를 치료할 동안 능력 활성화 버튼을 누르면 빈사 상태에서 부상 상태 또는 부상 상태에서 건강한 상태로 즉시 치료할 수 있다.\n자신은 부상 상태가 되며 110 / 100 / 90 초 동안 치료 불능 상태에 빠지게 된다.\n집착 대상이 된다.\n이 기술을 장착하면 희생제 시작 시 살인마의 집착 대상이 될 확률이 감소한다.\n",
            "fileName": "forThePeople"
        },
        {
            "desc": "그의 임무에 방해가 되는 자는 가혹한 심판을 받게 될 것이다.\n보호 행동을 하는 생존자는 40초 / 50초 / 60초 동안 치료 불능 상태에 빠진다.\n",
            "fileName": "forcedPenance"
        },
        {
            "desc": "당신의 성공적인 기본 공격에 의한 충격으로 생존자들이 아이템을 떨어뜨리게 된다. 떨어진 아이템은 150초 / 120초 / 90초안에 다시 가져가지 않는다면 엔티티에 의해 소비된다. 32m 이내에 떨어진 아이템의 하얀색 오라를 노출시킨다. 오라는 아이템이 엔티티에 의해 소비될 때 까지 천천히 붉은 색으로 변한다.\n",
            "fileName": "franklinsLoss"
        },
        {
            "desc": "한 명의 생존자에게 집착한다. 그림자 속에 숨어 희생양을 하나하나 제거한다. 집착 대상이 갈고리에 걸리면 기술에 토큰을 받으며 최대 2개 / 3개 / 4개까지 중첩할 수 있다. 토큰 하나당 추격 중 공포 범위가 4미터 감소한다. 생존자가 집착 대상을 갈고리에서 구출하면 해당 구출자가 다시 집착 대상이 된다. 집착 대상이 죽거나 제물로 바쳐지면 토큰을 모두 잃는다.\n",
            "fileName": "furtiveChase"
        },
        {
            "desc": "기계가 순조롭게 돌아가는 소리를 잘 들을 수 있다.\n기본 공격으로 생존자를 2번 가격하면 기어헤드가 20초 / 25초 / 30초 동안 활성화된다.\n발전기가 수리되는 동안 생존자가 스킬 체크에 성공할 경우, 해당 발전기가 노란색 오라로 나타난다.\n",
            "fileName": "gearHead"
        },
        {
            "desc": "탈출 진행에 대해 증오심으로 불타오른다.\n발전기 손상 행동을 통해 발전기를 과충전시킬 수 있다. 그 후 발전기를 수리하기 시작한 생존자는 엄청나게 어려운 스킬 체크를 수행해야 한다. 스킬 체크를 실패하면 진행도가 추가로 3% / 4% / 5% 감소한다.\n스킬 체크에 성공할 경우, 추가적인 진행도 증가는 없으나 발전기 폭발을 막을 수 있다.\n",
            "fileName": "generatorOvercharge"
        },
        {
            "desc": "더욱 정교하게 변환 시킨 갈고리가 조작을 알려준다.\n생존자가 파괴 공작을 시도할 때 알림을 받는다.\n생존자를 옮기는 동안 2미터 / 3미터 / 4미터 내 모든 생존자의 오라가 표시된다.\n",
            "fileName": "hangmansTrick"
        },
        {
            "desc": "한 명의 생존자에게 집착한다.\n한 개의 발전기가 수리 완료될 때마다, 집착자는 당신의 오라를 5초 / 4초 / 3초 동안 볼 수 있다.\n한 개의 발전기가 수리 완료될 때마다, 당신은 3초 동안 모든 생존자의 위치를 볼 수 있다.\n모든 발전기가 수리 완료되었을 경우, 집착자는 약점 노출 상태 이상에 걸리며 살인마는 빈사 상태의 집착 대상을 직접 살해할 수 있는 능력을 얻는다.\n",
            "fileName": "hatred"
        },
        {
            "desc": "희생제에 두 개의 주술 토템이 생성된다.\n생존자 중 한 명이 두 개의 주술 토템 중 하나를 정화하면 모든 생존자들이 40초 / 50초 / 60초 동안 약점 노출 상태 이상에 걸리게 된다.\n해당 기술이 발동하면 남은 하나의 주술 토템은 일반 토템으로 바뀐다.\n",
            "fileName": "hauntedGround"
        },
        {
            "desc": "당신이 마음만 먹으면, 자신을 방해할 수 없다.\n캐비닛에 3초 동안 있으면 기술이 활성화된다.\n기술이 활성화 됐을 때, 빠른 행동을 수행하여 캐비닛을 빠져나가면 정면 충돌을 시행 하고 살인마가 범위 안에 있는 경우에 한해 3초 동안 기절시킨다. 기절이 성공했다면 탈진 상태 이상에 60초 / 50초 / 40초 동안 빠진다. 그동안 정면충돌을 사용할 수 없다.\n달리는 도중에는 탈진에서 회복되지 않는다. 잠수 까마귀가 있으면 사용할 수 없다.\n",
            "fileName": "headOn"
        },
        {
            "desc": "파괴 시 압박을 가하는 주술. 당신을 거스르는 자는 벌을 받게 된다.\n일반 토템을 정화하는 생존자는 35초 / 40초 / 45초 동안 인지불가능 상태에 걸린다.\n이 주술을 포함한 아무 주술 토템이 정화될 경우, 10초 동안 모든 생존자들의 오라가 드러난다.\n",
            "fileName": "hexRetribution"
        },
        {
            "desc": "점점 커지는 탈출 가능성이 당신의 희망을 채우고 날개를 달아준다. 출구에 전원이 공급되면 5% / 6% / 7% 이동 속도 증가 상태 효과가 120 초 동안 지속한다.\n",
            "fileName": "hope"
        },
        {
            "desc": "절망을 흡수할수록 힘이 세지는 주술. 저항할 수 없는 끔찍한 노래를 이용하는 당신의 사냥은 사냥감의 집중을 흐트러뜨린다. 생존자들이 스킬 체크를 실패하면 2% / 4% / 6%의 진행도가 추가로 감소한다.\n생존자들이 갈고리에 걸릴 때마다 토큰을 얻는다.\n1~4토큰: 스킬 체크 경고음과 스킬 체크 사이의 간격이 줄어든다.\n5토큰: 스킬 체크 경고음이 사라진다.\n",
            "fileName": "huntressLullaby"
        },
        {
            "desc": "엔티티의 검은 왕국에서 당신의 예리한 감각은 더욱 날카로워진다. 오라를 감지하는 잠재력을 끌어낸다. 과격한 행동을 한 모든 생존자의 모습이 6초 동안 드러난다. 밝은 귀는 60초 / 50초 / 40초에 한 번만 발동된다.\n",
            "fileName": "imAllEars"
        },
        {
            "desc": "믿음이 없는 자의 울부짖음이 심장을 빨리 뛰게 한다.\n다른 생존자가 빈사 상태에 빠지면, 살인마의 공포 범위 내의 다른 생존자들이 비명을 지르며 살인마에게 4초 / 5초 / 6초 동안 자신의 위치를 드러낸다.\n",
            "fileName": "infectiousFright"
        },
        {
            "desc": "길을 잃거나 외롭다고 느낄 때 내면을 들여다 보고 자신의 직감을 믿는다.\n토템을 정화할 때마다 내면의 힘이 활성화된다. 이미 치료 불능 상태인 경우, 내면의 힘이 활성화되지 않는다.\n내면의 힘이 활성화된 후 10초 / 9초 / 8초 동안 캐비닛에 숨어 있으면 부상 상태에서 건강한 상태로 자동 치료된다.\n내면의 힘은 성공적으로 발동된 후에 바로 비활성화된다.\n",
            "fileName": "innerStrength"
        },
        {
            "desc": "은신 능력이 활성화된다. 4초 / 3초 / 2초동안 움직이지 않으면 감지 불가능상태를 얻는다. 다시 움직이거나 행동할 경우 풀린다.\n",
            "fileName": "insidious"
        },
        {
            "desc": "생존자를 둘러멜 때 도망치지 못하도록 억세게 움켜쥔다.\n생존자의 몸부림으로 인한 흔들림이 75% 감소하고, 벗어나는 데 걸리는 시간이 4% / 8% / 12% 증가한다.\n",
            "fileName": "ironGrasp"
        },
        {
            "desc": "캐비닛을 30% / 40% / 50% 더 빠르게 열 수 있다.\n생존자가 캐비닛에서 나올 때 큰 소리가 나고 15초 동안 약점 노출 상태가 된다.",
            "fileName": "ironMaiden"
        },
        {
            "desc": "집중하여 명상과 비슷한 상태에 들어가 통증을 어느 정도 완화할 수 있다. 부상으로 인한 신음이 50% / 75% / 100% 줄어든다.\n",
            "fileName": "ironWill"
        },
        {
            "desc": "갈고리에 걸려있는 동안 다른 생존자들의 잠재력을 끌어내 오라가 보이도록 한다. 모든 생존자들에게 서로의 오라를 보여주고, 자신이 걸린 갈고리 주변 8미터 / 12미터 / 16미터 내에 있는 살인마의 오라도 보여준다. 이 효과는 살인마의 모든 은신 능력을 무시한다.\n",
            "fileName": "kindred"
        },
        {
            "desc": "자신의 잔혹한 공격이 야기한 트라우마가 도움을 요청하는 것을 매우 어렵게 만든다. 기본 공격으로 빈사 상태가 된 생존자는 32미터 / 24미터 / 16미터 밖에 있는 다른 생존자들에게 보이지 않게 된다. 기본 공격으로 빈사 상태가 된 생존자는 15초 동안 50% 더 느리게 기어간다.\n",
            "fileName": "knockOut"
        },
        {
            "desc": "더 효율적으로 협력할 수 있는 팀을 구성할 수 있다. 당신과 8미터 이내의 거리에 있는 다른 생존자의 치료, 파괴 공작, 정화, 출구 열기, 상자 수색 속도가 15% / 20% / 25% 증가한다.\n생존자는 한 번에 하나의 리더 효과만 받을 수 있다.\n리더 기술의 유효 범위를 떠나도 기술은 15초 동안 유지된다.\n",
            "fileName": "leader"
        },
        {
            "desc": "어떤 대가를 치른다 해도, 당신은 주어진 일을 끝낼 것이다... 당신이 희생제의 마지막 생존자라면, 24m / 28m / 32m 이내의 비상탈출구의 오라를 감지할 수 있게된다.\n",
            "fileName": "leftBehind"
        },
        {
            "desc": "안개 속의 다른 괴물들과는 다르게, 당신은 빛에 적응해 견딜 수 있게 되었다. 또한 당신은 손전등과 폭죽으로 인한 실명에 면역이 되어 있다. 당신을 실명시키려는 생존자의 오라가 6초 / 8초 / 10초 간 드러난다.\n",
            "fileName": "lightborn"
        },
        {
            "desc": "가볍고 부드럽게 달려 흔적을 찾기 어렵게 만든다.\n발자국이 지속하는 시간이 1초 / 2초 / 3초 감소한다.\n",
            "fileName": "lightweight"
        },
        {
            "desc": "빠른 뛰어넘기 직후 3초 동안 달리기 속도가 150% 증가한다.\n이동 속도 증가가 끝난 후 60초 / 50초 / 40초 동안 탈진 에 걸리게 된다.\n유연함은 탈진 을 겪는 중에는 사용할 수 없다.\n달리기 중에는 탈진 으로부터 회복할 수 없다.\n",
            "fileName": "lithe"
        },
        {
            "desc": "적과 싸우면서 상처가 나고 멍도 들었지만, 운이 항상 따른다.\n행운 능력은 부상당했을 때 발동된다. 최대 120초 / 150초 / 180초 동안 피를 흘리지 않으며,\n능력 활성 시간을 모두 사용하면 희생제가 종료될 때까지 행운 능력은 비활성화된다.\n",
            "fileName": "luckyBreak"
        },
        {
            "desc": "생존자를 옮기는 동안에는 빗나간 공격으로 인한 경직이 없으며, 다른 생존자를 공격하는 데 성공하면 둘러메고 있는 생존자의 몸부림이 2 / 3 / 4초 동안 정지한다.\n",
            "fileName": "madGrit"
        },
        {
            "desc": "생존자가 당신으로부터 32미터 떨어진 갈고리에서 다른 생존자를 구출했을 때, 선택하라가 발동되며, 구출한 생존자는 약점 노출 상태 이상에 40초 / 50초 / 60초 동안 걸리게 된다.\n선택하라는 40초 / 50초 / 60초의 재사용 대기시간이 있다.\n",
            "fileName": "makeYourChoice"
        },
        {
            "desc": "악은 언제나 당신을 찾을 수 있다.\n보호 공격 점수 이벤트가 3회 발생하면 기술이 발동된다.\n발동되면, 당신을 부상 상태에서 빈사 상태로 빠뜨리는 살인마의 다음 공격을 무시할 수 있다.\n이후 받는 치료로 최대 체력을 회복하면 살인마에게서 12미터 / 14미터 / 16미터 이상 떨어졌을 때 자신의 오라가 살인마에게 노출된다.\n이후 다시 한번 빈사 상태에 빠지면 이 기술이 비활성화된다.\n살인마의 집착 대상 이 될 확률이 증가한다.\n",
            "fileName": "mettleOfMan"
        },
        {
            "desc": "당신의 존재감이 사냥감을 괴롭히고 약화시킨다.\n수리 진행도가 50% 미만인 발전기를 수리하는 동안 생존자는 탈진 상태에 빠진다.\n생존자가 발전기를 수리하는 동안 모든 탈진 상태 타이머가 일시 정지하게 된다. 하지만 수리를 끝낸 후, 생존자는 다시 탈진 상태에 빠지며 1초 / 2초 / 3초 동안 지속된다.\n",
            "fileName": "mindBreaker"
        },
        {
            "desc": "접근은 조심스럽게, 해야 할 때는 무섭게.\n추격 중에는 공포 범위가 8미터 증가한다. 추격 중이 아닐 경우 공포 범위는 8미터로 감소하며, 시야 범위는 3도 / 5도 / 10도 증가한다.\n시야각에 도움을 주는 효과는 중첩되지 않는다.\n",
            "fileName": "monitorAndAbuse"
        },
        {
            "desc": "희생제에 지하실의 갈고리를 이용해 엔티티의 관심을 이끌어낸다. 생존자를 지하실의 갈고리에 매달면 다음과 같은 효과가 발생한다:\n엔티티의 의식 진행 속도가 3% / 6% / 9% 빨라진다.\n갈고리에서 스스로 탈출할 확률이 5% / 10% / 15% 감소한다.\n탈출에 실패할 경우 받는 패널티가 3% / 6% / 9% 증가한다.\n",
            "fileName": "monstrousShrine"
        },
        {
            "desc": "자신이 받은 피해를 되갚아 줄 기회를 찾는다.\n자신을 실명시키거나 판자 또는 캐비닛으로 기절시킨 생존자 한 명을 집착 대상으로 지정한다. 집착 대상으로 새로 지정된 생존자는 40 / 50 / 60초 동안 인지불가능 상태이상이 적용되며, 4초동안 대상 생존자의 오라를 볼 수 있다.\n",
            "fileName": "nemesis"
        },
        {
            "desc": "희생제를 치료 불능 상태 이상에 걸린 채로 시작한다.\n당신이 흘린 핏자국은 즉시 응고되어 살인마의 추적을 방해한다.\n더 이상 핏자국을 남기지 않는다.\n부상으로 인한 신음이 영구적으로 0% / 25% / 50% 감소한다.\n빈사 상태에서 스스로 회복할 수 있다.\n",
            "fileName": "noMither"
        },
        {
            "desc": "희망을 짓뭉개버리는 주술. 생존자들이 도주하려는 찰나에 주술 토템이 당신에게 힘을 불어넣어 준다.\n출구에 전력이 공급되었을 때 지도에 일반 토템이 남아 있으면, 이 주술이 해당 토템에 적용된다.\n이 주술이 사라질 때까지\n생존자들은 약점 노출 상태 이상에 걸린다.\n당신의 이동 속도는 2% / 3% / 4% 상승한다.\n",
            "fileName": "noOneEscapesDeath"
        },
        {
            "desc": "누군가를 남겨두고 도망치는 것은 상상도 할 수 없는 일이다. 출구에 전원이 공급되면, 이타심 항목의 블러드포인트를 50% / 75% / 100% 추가 획득하고, 이 항목의 행동 속도가 4% / 8% / 12% 빨라진다.\n",
            "fileName": "noOneLeftBehind"
        },
        {
            "desc": "살인마와 초자연적인 유대감으로 연결된다. 살인마가 있는 방향을 바라보면 살인마와 서로의 오라를 공유한다. 이 효과는 살인마가 지닌 공포 범위 바깥에 있을 때만 적용된다.\n살인마의 집착 대상이라면 최대 56미터 / 64미터 / 72미터, 집착 대상이 아니라면 최대 44미터 / 56미터 / 64미터까지 적용된다.\n살인마의 집착 대상으로 지정될 확률이 증가한다.\n살인마는 한 번에 한 명의 생존자에게만 집착할 수 있다.\n",
            "fileName": "objectOfObsession"
        },
        {
            "desc": "때로는 조용한 접근이 가장 좋은 방법이기도 하다.\n자신이 갈고리에서 구출되거나 탈출하면 60 / 70 / 80 초간 활성화된다.\n비공개 조건이 활성화되어 있는 동안 살인마는 자신의 오라는 볼 수 없게 되며 부상으로 인한 고통이 100% 감소한다.\n",
            "fileName": "offTheRecord"
        },
        {
            "desc": "당신과 팀의 오라를 감지하는 잠재력을 끌어낸다.\n오라를 읽는 능력의 범위가 4미터 / 6미터 / 8미터 증가한다.\n",
            "fileName": "openHanded"
        },
        {
            "desc": "당신은 존재만으로도 공포가 스며들게 한다. 당신의 공포 범위 안에 있는 생존자들은 비효율적으로 행동한다.\n영향을 받는 생존자들의 아이템 소비량이 80% / 90% / 100% 증가한다.\n",
            "fileName": "overwhelmingPresence"
        },
        {
            "desc": "당신은 약을 찾는 재주가 있다. 상자를 뒤지는 속도가 40% / 60% / 80% 빨라지고, 소음을 들을 수 있는 범위가 8미터 감소한다.\n약제학은 처음으로 연 상자에서 희귀한 등급의 아이템인 비상용 구급상자가 무조건 나오는 것을 보장한다.\n",
            "fileName": "pharmacy"
        },
        {
            "desc": "한 명의 생존자에게 집착한다.\n집착 대상을 추격하다가 추격 판정이 사라지면 최대 3개까지 중첩 가능한 토큰을 얻는다. 각 토큰마다 이동 속도가 3% / 4% / 5%빨라진다. 일반 공격을 시도하면 1개의 토큰을 소모한다.\n살인마는 한 번에 한 생존자에게만 집착할 수 있다.\n",
            "fileName": "playWithYourFood"
        },
        {
            "desc": "오라를 감지하는 잠재력을 끌어낸다. 16미터 / 24미터 / 32미터 내에 존재하는 상자의 오라를 볼 수 있다. 상자에서 더 높은 등급의 아이템을 획득할 확률이 약간 / 적당히 / 상당히 증가한다.\n",
            "fileName": "plunderersInstinct"
        },
        {
            "desc": "목표가 달성되면 자신감도 올라간다.\n발전기가 완성되면, 6초 / 8초 / 10초 동안 발자국이 남지 않는다.\n",
            "fileName": "poised"
        },
        {
            "desc": "엔티티와 깊은 유대를 맺고 막강한 힘을 부여받는다.\n생존자를 갈고리에 건 후에, 발전기를 손상하는 즉시 발전기의 수리 진전도가 25% 감소한다. 그 이후에도 서서히 수리 진전도가 줄어든다.\n깜짝 상자는 생존자를 갈고리에 건 후 40초 / 50초 / 60초안에 발전기를 손상해야 발동된다.\n",
            "fileName": "popGoesTheWeasel"
        },
        {
            "desc": "날이 선 감각으로 시간이 지나 희미해진 사냥감의 흔적을 찾아낸다.\n생존자의 발자국이 약간 / 적당히 / 상당히 서로 가깝게 생성된다.\n",
            "fileName": "predator"
        },
        {
            "desc": "위험을 감지하는 능력을 습득한다. 60초 / 45초 / 30초마다 한 번씩, 자신이 바라보는 전방 45도, 36미터 원뿔형 범위 안에 살인마가 있다면 소리로 알림을 받게 된다. 이 능력은 살인마의 은신 능력을 무시한다.\n",
            "fileName": "premonition"
        },
        {
            "desc": "4미터 내에 모든 다른 생존자는 보너스 수리 속도 15%를 획득하며, 범위 내에 있는 모든 생존자에게 동일한 보너스가 적용된다.\n협력 행동 시 블러드포인트를 50% / 75% / 100% 더 얻는다.\n생존자는 한번에 하나의 자기 증명 영향만 받을 수 있다.\n",
            "fileName": "proveThyself"
        },
        {
            "desc": "재빠른 대처가 필요할 때 다른 사람들보다 조용히 움직일 수 있다. 창틀을 뛰어넘을 때와 캐비닛에 숨을 때 소음과 발각 범위가 100% 감소한다.\n이 효과는 30초 / 25초 / 20초에 한 번씩만 발동된다.\n",
            "fileName": "quickAndQuiet"
        },
        {
            "desc": "큰 소리는 사람들의 이목을 집중시킨다.\n발전기를 최소 3초 이상 수리하면 노란색 오라로 표시되며 자신만 볼 수 있다. 이후 완전히 수리하거나, 새로운 발전기를 수리하거나, 캐비닛에 들어갈 때까지 해당 발전기는 계속 표시된다.\n아무 캐비넷에 들어가면 살인마에게만 보이는 발전기에서 큰 소음이 나게 된다.\n오보는 60/50/40 초마다 사용할 수 있다.\n",
            "fileName": "redHerring"
        },
        {
            "desc": "한 명의 생존자에게 집착 한다. 집착 대상을 공격할 때마다, 출구를 여는 데 걸리는 시간이 4초 증가하며, 최대 8초 / 12초 / 16초까지 증가할 수 있다.\n집착 대상은 나를 기억하나의 영향을 받지 않는다.\n",
            "fileName": "rememberMe"
        },
        {
            "desc": "발전기 수리 후 총 80초/70초/60초 동안 억압된 동맹이 활성화된다. 해당 기술이 활성화 된 동안 발전기를 수리하면, 능력 활성화 버튼을 눌러 엔티티를 소환하여 발전기를 30초 동안 차단할 수 있다.\n",
            "fileName": "repressedAlliance"
        },
        {
            "desc": "절망적인 상황이 당신에게 힘을 불어넣는다. 부상한 상태에서 수리, 파괴공작, 치료, 구출, 창틀 넘기, 정화, 비상탈출구 열기 및 탐색 속도가 3% / 6% / 9% 빨라진다.\n",
            "fileName": "resilience"
        },
        {
            "desc": "생존자들의 발전기 수리에 영향을 미치는 주술. 모든 발전기가 주술: 파멸의 영향을 받는다. 발전기 수리가 진행되지 않는 동안 주술로 인해 발전기 수리 진행 상황은 즉시 자동으로 일반 진행 속도의 100 / 150 / 200 %로 되돌아간다.\n주술의 효과는 주술 토템이 활성화되어 있는 동안에만 지속한다.\n",
            "fileName": "ruin"
        },
        {
            "desc": "오라를 감지하는 잠재력을 끌어낸다.\n살인마가 생존자를 옮기고 있는 경우, 생존자를 짊어진 장소로부터 56미터 범위 내에 갈고리 오라를 볼 수 있게 된다.\n공구상자 없이 갈고리를 파괴할 수 있는 능력이 활성화된다.\n공구상자 없이 갈고리를 파괴하는 것은 2.5초가 걸린다.\n파괴공작은 90초 / 75초 / 60초의 재사용 대기 시간이 걸린다.\n",
            "fileName": "saboteur"
        },
        {
            "desc": "한 명의 생존자에게 집착 한다.\n집착 대상이 아닌 생존자를 타격할 때마다 토큰을 한 개씩 얻는다. 토큰 하나당 성공적인 타격 후의 대기 시간을 5%만큼 줄여준다. 토큰은 중첩 가능하며 최대 8개의 토큰을 모을 수 있다.\n집착 대상을 타격하면 4개 / 3개 / 2개의 토큰을 잃는다.\n집착 대상이 살해되거나 희생되면 더 토큰을 얻을 수 없다.\n살인마는 한 번에 한 생존자에게만 집착할 수 있다.\n",
            "fileName": "saveTheBestForLast"
        },
        {
            "desc": "다른 생존자를 건강한 상태까지 치료하면 새로운 활력이 활성화된다. 이미 치료 불능 상태인 경우, 새로운 활력이 활성화되지 않는다.\n새로운 활력이 활성화되어 있는 동안 다음 갈고리에서 구출되거나 스스로 탈출할 때 치료 불능 상태에 빠진다. 총 34 / 32 / 30 초가 지나면 새로운 활력의 효과로 부상 상태에서 건강한 상태로 자동 치료된다.\n새로운 활력은 새로운 활력을 발동하기 전에 빈사 상태에 빠지거나 완전히 치료되면 비활성화된다. 또한 치료 불능 상태가 사라진다.\n",
            "fileName": "secondWind"
        },
        {
            "desc": "통상의 50% 속도로 구급상자 없이 자가 치료를 할 수 있다. 자가 치료에 구급상자를 사용할 시 효율이 10% / 15% / 20% 증가한다.\n",
            "fileName": "selfCare"
        },
        {
            "desc": "가장 어두운 밤에도 그 눈은 예리한 시야를 잃지 않는다.\n시야가 평소보다 8도 / 12도 / 15도 넓어진다.\n이 능력은 다른 FOV 증가 능력과 중첩되지 않는다.\n",
            "fileName": "shadowborn"
        },
        {
            "desc": "곰덫과 갈고리에서 풀려나는 효과적인 방법을 알아냈다.\n갈고리에서 탈출 시도를 할 수 있는 횟수가 3회 증가한다.\n곰덫으로부터 탈출할 확률이 15% / 20% / 25% 증가한다.\n",
            "fileName": "slipperyMeat"
        },
        {
            "desc": "과다출혈을 일으킬 수 있는 부위를 알게 된다. 부상한 생존자의 출혈 빈도가 약간 / 적당히 / 상당히 증가하며 부상한 생존자는 깊은 상흔 상태 이상에 걸리게 된다.\n악독한 도살자로 인해 겪는 출혈 과 깊은 상흔 상태 이상은 생존자가 완전히 치료되면 없어진다.\n",
            "fileName": "sloppyButcher"
        },
        {
            "desc": "위험을 감지하는 능력을 습득한다. 15초 / 12초 / 10초 마다 한 번씩, 당신이 바라보는 전방 45도, 8미터 / 10미터 / 12미터의 원뿔형 범위 안에 덫이나 토템이 있다면 소리로 알림을 받는다.\n덫의 경우 살인마가 설치한 덫만 알려준다.\n",
            "fileName": "smallGame"
        },
        {
            "desc": "더 많은 생존자가 살인마에게 쓰러질수록 고독함이 생존 본능을 이끌어내어 자신에게 향한 살인마의 오라 감지 능력이 방해를 받는다.\n살해당했거나 희생된 생존자 한 명당 살인마는 최대\n20미터 / 22미터 / 24미터까지 당신의 오라를 볼 수 없게 된다.\n살인마의 집착 대상으로 지정될 확률이 증가한다.\n살인마는 한 번에 한 명의 생존자에게만 집착할 수 있다.\n",
            "fileName": "soleSurvivor"
        },
        {
            "desc": "고통스러운 경험을 나누는 일도 치료의 힘을 갖고 있다.\n부상당했을 때, 구급상자를 사용하지 않고 생존자를 치료하면 자기 자신도 40% / 45% / 50%만큼 치료를 받는다.\n",
            "fileName": "solidarity"
        },
        {
            "desc": "치료 후 또는 빈사 상태에서 회복한 후 4초/5초/6초 동안 인내 상태효과가 발동한다.\n",
            "fileName": "soulGuard"
        },
        {
            "desc": "이 세계의 까마귀들은 살인마와 직접 소통할 수 있다.\n20미터/28미터/36미터터 내에 존재하는 까마귀가 울음소리를 내며 날아오를 때, 100%의 확률로 시각적 알림을 받을 수 있다.\n어둠 속의 첩자는 5초의 재사용 대기시간을 가진다.\n",
            "fileName": "spiesFromTheShadows"
        },
        {
            "desc": "이상한 따끔거림이 당신에게 다가오는 파멸을 경고한다.\n36미터 내에 존재하는 살인마가 당신이 있는 방향을 직접 바라볼 때 활성화된다. 활성화 중에는 스킬 체크 발생 빈도가 10% 증가하고, 스킬 체크 성공 구간이 10% 좁아진다. 또한, 활성화 중에는 수리, 파괴 공작 속도가 2% / 4% / 6% 증가한다.\n",
            "fileName": "spineChill"
        },
        {
            "desc": "판자를 부술 때마다 엔티티의 분노에 힘을 얻는다. 4개 / 3개 / 2개의 판자를 부수고 다음 판자에 기절 당할 경우, 엔티티가 즉시 그 판자를 부순다.\n판자로 인한 기절에 대한 면역 효과는 없다.\n",
            "fileName": "spiritFury"
        },
        {
            "desc": "달리기 시작할 때, 전력을 다한 질주로 달리기 속도가 3초 동안 150%로 상승한다.\n이동 속도 증가가 끝난 후 60초 / 50초 / 40초 동안 탈진 상태 이상에 걸리게 된다.\n전력 질주는 탈진 상태 이상을 겪는 중에는 사용할 수 없다.\n달리기 중에는 탈진 상태 이상으로부터 회복할 수 없다.\n",
            "fileName": "sprintBurst"
        },
        {
            "desc": "살인마와 가까워질수록 당신의 투지는 불타오른다. 추격 중이 아닌 상태에서 살인마의 공포 범위 안에 있을 경우, 15초 마다 토큰을 얻을 수 있으며, 최대 2토큰 / 3토큰 / 4토큰을 누적할 수 있다.\n잠복 근무 토큰이 1토큰 이상 있을 때 스킬 체크 성공 시 스킬 체크 대성공으로 간주하며, 1토큰을 소모하고, 발전기 스킬체크일 경우 1%의 진전도 보너스를 추가로 얻는다.\n",
            "fileName": "stakeOut"
        },
        {
            "desc": "긴 밤을 지새우다 보니 가진 것으로도 많은 것을 할 수 있었다. 자신과 8미터 범위 안에 있는 주변 생존자의 아이템 충전 소비율을 15% / 20% / 25% 감소시킨다. 범위를 벗어나도 이 효과는 15초간 지속한다.\n",
            "fileName": "streetwise"
        },
        {
            "desc": "사냥감이 내쉬는 호흡에 민감해진다. 부상당한 생존자의 신음이 25% / 50% / 50% 더 크게 들리고, 건강한 생존자의 숨소리가 0% / 0% / 25% 더 크게 들린다.\n",
            "fileName": "stridor"
        },
        {
            "desc": "당신의 섬뜩한 존재감이 공기를 메우고 기계를 방해한다.\n기본 공격으로 생존자를 빈사 상태에 빠트리면 32미터 내의 발전기가 전부 폭발하여 퇴보 상태가 되게 하며, 8%만큼 즉시 퇴보한다.\n* 서지는 60초 / 50초 / 40초 마다 한 번씩 발동시킬 수 있다.\n",
            "fileName": "surge"
        },
        {
            "desc": "오라를 감지하는 잠재력을 끌어낸다. 모든 손상된 발전기가 흰색으로 표시된다. 발전기의 수리 진행도가 감소[1]하면 8초 / 12초 / 16초동안 노란색으로 표시된다.\n발전기 수리에서 나는 소음이 추가로 8미터까지 들리게 된다.\n",
            "fileName": "surveillance"
        },
        {
            "desc": "당신은 기계를 매우 정교하고 조심히 다루는 데 일가견이 있다.\n발전기 수리 시 발생하는 소음을 들을 수 있는 범위가 8미터 감소한다. 스킬 체크 실패 시, 30% / 40% / 50%의 확률로 발전기가 폭발하지 않는다.\n",
            "fileName": "technician"
        },
        {
            "desc": "당신을 가로막는 것은 아무것도 없다. 이 끔찍한 상황에서도 당신의 지독한 집념은 당신을 빈사 상태에서 30% / 40% / 50% 더 빠르게 기어갈 수 있게 해주며, 동시에 부상을 치료할 수 있다.\n",
            "fileName": "tenacity"
        },
        {
            "desc": "오라를 감지하는 잠재력을 끌어낸다. 지하실에서 32미터 떨어져 있을 때, 지하실에 들어간 생존자의 오라가 3초 동안 나타난다.\n텃세는 30초 / 25초 / 20초의 재사용 대기시간을 갖는다.\n",
            "fileName": "territorialImperative"
        },
        {
            "desc": "피할 수 없는 죽음이 한 발자국씩 다가옴에 따라 그들의 용기도 사그라져간다.\n부상, 빈사 상태나 갈고리에 걸린 생존자 수에 따라 행동 속도가 3% / 3.5% / 4% 감소하여 최대 12% / 14% / 16%까지 느려진다.\n",
            "fileName": "thatanophobia"
        },
        {
            "desc": "오라 감지 능력을 차단하는 주술. 주술 토템이 활성화된 동안 생존자를 공격하면 실명 상태 이상을 적용한다. 이 효과는 마지막으로 공격당한 2 / 3 / 4 명의 생존자에게 적용된다.\n주술의 효과는 주술 토템이 활성화되어 있는 동안에만 지속한다.\n",
            "fileName": "theThirdSeal"
        },
        {
            "desc": "극한의 상황 속에서 놀라운 뒷심을 발휘한다. 부상한 상태에서 치료, 수리, 파괴 공작을 할 때 스킬 체크의 대성공 구간이 10% / 20% / 30% 넓어진다.\n",
            "fileName": "thisIsNotHappening"
        },
        {
            "desc": "희망으로부터 힘을 얻는 주술. 생존자의 잘못된 희망이 자신을 흥분시키고 토템을 힘으로 채운다. 일반 토템과 주술 토템이 지도에 남아있는 개수만큼 토큰을 얻는다.\n각 토큰마다 사냥 항목에서 10%의 추가 블러드포인트를 얻는다.\n생존자들의 토템 정화 속도가 각 토큰마다 4% / 5% / 6% 느려진다.\n누군가가 주술 토템을 작동하려고 하면 알림을 받는다.\n주술의 효과는 관련 주술 토템이 활성화되어 있는 동안에만 지속한다.\n",
            "fileName": "thrillOfTheHunt"
        },
        {
            "desc": "사악한 디자인과 예리하면서 침착한 행동이 엔티티를 깨운다.\n생존자를 들면 엔티티에 의해 모든 발전기가 차단되어 16초 동안 수리할 수 없게 된다. 영향을 받은 발전기는 흰색 오라로 강조 표시된다.\n전율의 기쁨은 100초 / 80초 / 60초마다 한 번만 발동된다.\n",
            "fileName": "thrillingTremors"
        },
        {
            "desc": "발전기가 70% 수리되면 큰 소음을 내고 12초 / 14초 / 16초 동안 감지 불가능 상태가 된다.\n",
            "fileName": "tinkerer"
        },
        {
            "desc": "희생자에게 고통과 처벌의 길을 안내한다.\n발전기를 발로 차면, 16초동안 감지 불가능 상태가 된다. 그동안 생존자들에게 발전기의 노란 오라가 드러난다.\n해당 효과는 80초 / 70초 / 60초 마다 사용 가능하다.\n",
            "fileName": "trailOfTorment"
        },
        {
            "desc": "과거의 전투가 살아남는 법을 알려줬다. 희생제에서 한 번만 빈사 상태에서 스스로 회복할 수 있다. 빈사 상태에서의 회복 속도가 25% / 30% / 35% 빨라진다.\n",
            "fileName": "unbreakable"
        },
        {
            "desc": "당신의 존재만으로도 공포가 스며들게 한다. 공포 범위 내에 있는 생존자들은 치료, 수리, 파괴공작을 하는 동안 스킬 체크가 발동될 확률이 10% 증가하고, 스킬 체크의 성공 구간이 40% / 50% / 60% 좁아진다.\n",
            "fileName": "unnervingPresence"
        },
        {
            "desc": "통상 공격이 빗나갔을 때, 다음을 기약하며 재정비한다.\n빗나간 공격 이후의 경직이 20% / 25% / 30% 감소한다.\n",
            "fileName": "unrelenting"
        },
        {
            "desc": "결국 다 잘 풀리겠지; 당신은 그냥 그렇게 생각했지만 그 자신감이 주변 사람의 희망도 강하게 만들었다. 각 생존자들은 살아있는 동안 서로에게 1% / 2% / 3%의 행운 보너스를 제공한다.\n",
            "fileName": "upTheAnte"
        },
        {
            "desc": "경찰의 눈을 피해 숨어다닌 내공이 있다. 앉아서 움직이는 속도가 90% / 95% / 100% 빨라진다.\n",
            "fileName": "urbanEvasion"
        },
        {
            "desc": "비참한 상황에서조차 친구들을 챙기는 당신. 당신을 비롯해 8m 범위 내에 있는 당신의 동료들이 탈진, 출혈, 깊은 상흔, 근육 손상 및 실명 상태 이상에서 10% / 15% / 20% 더 빨리 회복된다. 범위 이탈 시, 이 효과는 15초간 유지된다.\n",
            "fileName": "vigil"
        },
        {
            "desc": "오라를 감지하는 잠재력을 끌어낸다. 모든 발전기에 전원이 공급되면, 128 미터 내에 있는 출구의 오라가 나타난다. 출구를 여는 동안, 128 미터 내에 있는 다른 생존자들에게 자신의 오라가 나타난다.\n정신 차려!가 발동되어 있다면, 출구를 여는 속도가 5% / 10% / 15% 빨라진다.\n",
            "fileName": "wakeUp"
        },
        {
            "desc": "다른 사람을 도와 의욕을 증진시킨다. 갈고리에서 생존자를 구출할 때마다 30초 / 60초 / 90초 동안 치료 속도가 100% 빨라진다. 이 치료 속도 보너스는 100%를 넘을 수 없다.\n",
            "fileName": "wellMakeIt"
        },
        {
            "desc": "몇몇 친구들은 보호받을 자격이 있다. 생존자에게 안전한 구출을 도와주거나 보호를 위해 살인마의 공격을 대신 맞을 때마다 25%의 추가 블러드 포인트를 획득하며, 50% / 75% / 100%까지 중첩된다. 추가 블러드 포인트는 희생제가 끝난 후 지급된다.\n",
            "fileName": "wereGonnaLiveForever"
        },
        {
            "desc": "미약하지만 엔티티의 속삭임을 이해할 수 있다. 생존자가 48미터 / 40미터 / 32미터 내에 존재할 때, 엔티티의 속삭임이 들린다.\n",
            "fileName": "whispers"
        },
        {
            "desc": "오라를 감지하는 잠재력을 끌어낸다. 20미터 내에 있는 판자와 창틀의 오라를 볼 수 있다.\n기회의 창은 추격당하는 도중에 판자를 사용하거나 창틀을 뛰어넘을 경우 30초 / 25초 / 20초 동안 비활성화된다.\n",
            "fileName": "windowsOfOpportunity"
        },
        {
            "desc": "오라를 감지하는 잠재력을 이끌어낸다. 정신이 맑아지고 전장을 파악할 수 있게 된다.\n24미터 범위 내에 있는 판자와 창틀의 오라를 모두 볼 수 있다.\n생존자가 피해를 입으면 해당 기술이 40 / 35 / 30초 동안 비활성화된다.\n",
            "fileName": "zanshinTactics"
        },
        {
            "desc":"탈출 수단에 눈에 띄게 집중한다.\n32 미터 내 발전기의 오라를 볼 수 있다.\n발전기가 완료되면 선견지명은 20 / 18 / 16 초의 재사용 대기시간을 가진다.",
            "fileName": "visionary"
        },
        {
            "desc":"가장 힘든 시기에도 당신은 실패하려 하지 않는다.\n부상, 빈사 상태나 갈고리에 걸린 생존자 수에 따라 치료 및 구출 속도가 10% / 12% / 14% 증가한다.",
            "fileName":"desperateMeasures"
        },
        {
            "desc":"도구를 최대한 활용하는 방법을 알고 있다.\n희생제당 1회에 한해, 고갈된 아이템은 10초 후, 차지의 30% / 40% / 50% 가 리필된다.",
            "fileName":"builtToLast"
        },
        {
            "desc":"발전기를 발로 찬 후, 향후 30초 동안 발전기와 상호작용하는 첫 번째 생존자는 4초 동안 자신의 위치가 드러나며,60초 동안 약점 노출 상태 효과에 빠진다.",
            "fileName":"dragonsGrip"
        },
        {
            "desc":"희생제 내내 흐르는 불쾌한 힘을 유지시키는 주술.\n주술:불멸 활성화 시, 다른 주술 토템이 정화되면 해당 주술은 일반 토템으로 옮겨간다. 즉, 적어도 하나의 일반 토템이 있으면 효과가 발동된다.\n생존자가 토템 2m 내에 있을 경우, 생존자의 오라가 4초 / 5초 / 6초동안 드러난다.\n주술이 일반 토템으로 옮겨갈 때, 누적되어있던 토큰은 삭제된다.",
            "fileName":"hexUndying"
        },
        {
            "desc":"피가 흘렀을 때 엔티티의 호의를 얻는 주술.\n생존자가 기본 공격으로 타격을 받았을 때, 살인마로부터 16m 내에 있는 판자는 엔티티에 의해 15초 동안 고정된다. 해당 판자는 무너뜨릴 수 없다.\n주술: 피의 호의는 60초 / 50초 / 40초의 재사용 대기 시간을 가진다.",
            "fileName":"hexUndying"
        }
    ]
}